--- 
permalink: /83ten-beri-parti-sayisi-bes-ama-kafa-sayisi-b/index.html
layout: post
title: "83'ten beri parti say\xC4\xB1s\xC4\xB1 be\xC5\x9F ama kafa say\xC4\xB1s\xC4\xB1 bir"
published: true
categories: []

---
<div class="posterous_bookmarklet_entry">
<p>Başkan hep aynı hep aynı. Bu arada faydalı doktora tezleri de yazılabiliyormuş g&ouml;rm&uuml;ş olduk :)</p>
<p>&nbsp;</p>
<blockquote class="posterous_long_quote">
<p><img title="Durak'ın Başkanlığında Seyhan kıyıları Adana'nın stat&uuml; simgesine d&ouml;n&uuml;şt&uuml;" src="http://www.bianet.org/resim/olcekle/15080/485/313" height="313" alt="Durak'ın Başkanlığında Seyhan kıyıları Adana'nın stat&amp;uuml; simgesine d&amp;ouml;n&amp;uuml;şt&amp;uuml;" width="485" /></p>
<p>"<strong>Ayta&ccedil; Durak </strong>d&ouml;nemi neoliberal belediyecilik pratiğinin en &ouml;nemli uygulama &ouml;rneklerinden birisi. Durak d&ouml;neminde belediyecilik 'başkanla' &ouml;zdeşleşti; başkan merkezli bir yapı gelişti. &Ouml;zelleştirme şampiyonu Durak kendi deyimiyle başkanlık koltuğu hari&ccedil; her şeyi &ouml;zelleştirdi. Bu, zamanla &ouml;zel sermayeyle işbirliğine evrildi. Durak'ın mal varlığı bu d&ouml;nemde artmaya başladı."</p>
<p>"Yerel Demokrasi, Katılım ve Y&ouml;netişim: Adana &Ouml;rneği" başlıklı tezinde Adana belediyesine odaklanan Ankara &Uuml;niversitesi Siyasal Bilgiler Fak&uuml;ltesi'nden Dr.&nbsp;<strong>Taylan Ko&ccedil;,&nbsp;<span style="font-weight: normal;">T&uuml;rkiye'de en uzun s&uuml;re belediye başkanlığı yaparak bug&uuml;ne kadar gelen Ayta&ccedil; Durak'ın her d&ouml;nem se&ccedil;ilmesini ş&ouml;yle a&ccedil;ıklıyor:</span></strong></p>
<p>"26 yıldır birlikte &ccedil;alıştığı ve Adana halkını &ccedil;ok iyi tanıyan bir ekibi var. Nerede ne konuşulacağını, hangi mahallede nelerin talep edildiğini bilen ve halkın nabzını &ccedil;ok iyi tutan bu ekip Durak'ın projelerini şekillendirirken &ccedil;ok işe yaradı. Durak yerel medyayı da kullanarak yaptığı her projeyi itirazsız bir bi&ccedil;imde kabul ettirebildi. Adanalılar ucuz toplu taşıma ve ekmeğin yanı sıra şehrin g&uuml;neyden kuzeye taşınmasını t&uuml;m sorunlu kısımlarına rağmen sağlayan Durak'a hangi partiden aday olursa olsun oy verdi."</p>
</blockquote>
<div class="posterous_quote_citation">via <a href="http://www.bianet.org/bianet/siyaset/120739-adana-belediyesi-ozellestikce-aytac-durak-zenginlesti">bianet.org</a></div>
<p>&nbsp;</p>
</div>
